Repository: paulwoman/Capitalism_Lab_BASE
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ru

source: Access the official Capitalism Lab Forum.
ru: Посетить официальный форум Capitalism Lab.

source: Acquire Companies Facing Bankruptcy
ru: Приобретение Компаний на Грани Банкротства

source: Activate the mode for buying plots of land.
ru: Активировать режим покупки земельных участков.

source: Actual Dividend Yield
ru: Фактическая дивидендная доходность

source: Add the current firm's layout to the plan library
ru: Добавить структуру фирмы в библиотеку планов

source: Add the selected custom product design into your library.
ru: Добавить выбранный пользовательский дизайн продукта в библиотеку.

source: Added product design
ru: Добавлен дизайн продукта

source: Additional funding for the focused area.
ru: Дополнительное финансирование для приоритетной сферы.

source: Adjust licensing budget
ru: Установить бюджет лицензирования

source: Adjust monthly spending on investor relations efforts
ru: Скорректировать ежемесячные расходы на работу с инвесторами

source: Advertisement
ru: Реклама

source: Advertising Expense
ru: Расходы на рекламу

source: Aggressiveness of AI banks and insurance companies
ru: Агрессивность ИИ банков и страховых компаний

source: Agricultural Zoning Tool
ru: Зона для сельскохозяйственных предприятий

source: All Cities Or Current City filter
ru: Фильтр " Все города" или " Текущий город".

source: All Defaults
ru: Все дефолты

source: All Deposits
ru: Все депозиты

source: All Loans
ru: Все займы

source: All available media firms in the current city are displayed.
ru: Отображаются все доступные СМИ в текущем городе.

source: All cash and loan amounts will shrink in accordance to this Purchasing Power Index.
ru: Все суммы денежных средств и займов уменьшатся в соответствии с этим Индексом Покупательной Способности.

source: All land plots owned by the government will not be for sale.
ru: Все земельные участки, находящиеся в государственной собственности, не будут продаваться.

source: Allocate retail space and hire staff for selling the same product.
ru: Выделите торговые площади и наймите персонал для продажи одного и того же продукта.

source: Allow such occurences as plagues, animal disease and power black-outs and their economic consequences.
ru: Включает такие происшествия, как эпидемии, падеж скота, отключение электроэнергии и их последствия.

source: Alternative Stock Sim
ru: Улучшенная биржевая симуляция

source: Alternatively, you may also transfer it to another company under your control.
ru: Кроме того, вы также можете передать его другой компании, находящейся под вашим контролем (Ctrl-X)

source: Alternatively, you may press the ~Enter~ key to continue whenever the Next icon is flashing.
ru: Также вы можете нажать клавишу ~Enter~.

source: Although their firms are not shown in the game map, they compete directly with the corporations.
ru: Хотя их фирмы не показаны на карте игры, они напрямую конкурируют с корпорациями.

source: Although you have a humble beginning, with the new skills you have acquired in this tutorial, achieving the goal shouldn't be difficult!^^Good luck!
ru: Хотя у вас скромное начало, с новыми навыками, которые вы приобрели в этом уроке, достижение цели не должно быть трудным!^^Удачи!

source: Among that 60%, ~Timber~ contributes 40%; ~Cotton~ contributes 10%; and ~Linen~ contributes the remaining 10%.
ru: Эти 60% стостоят из:~ Древесина~ 40%; ~Хлопок~ 10%; и ~Лен~ оставшиеся 10%.

source: An employee with a loyalty level of 80 or higher will not be headhunted by competitors.
ru: Сотрудник с уровнем лояльности 80 и выше не будет подвергаться кадровому преследованию со стороны конкурентов.

source: An insurance company has its own balance sheet and its assets are separate from the parent company's.
ru: Страховая компания имеет собственный баланс, и ее активы отделены от материнской компании.

source: An insurance company must maintain a positive capital ratio.
ru: Страховая компания должна поддерживать положительный коэффициент достаточности капитала.

source: And to the right of the Manufacturing Unit, build a ~Sales Unit~.
ru: И еще правее выберите ~Отдел продаж~.

source: Annual Emigrants
ru: Ежегодные Эмигранты

source: Annual Immigrants
ru: Ежегодные Иммигранты

source: Annual limit on immigrants
ru: Годовой лимит на иммигрантов

source: Another important piece of information you can see here is the ~Necessity Index~.
ru: Еще одна важная информация, которую вы можете увидеть здесь, - это индекс ~Необходимости~.

source: Apache License, Version 2.0
ru: ывыApache License, Version 2.0

source: Apartment Capacity Modifier
ru: Модификатор Вместимости Апартаментов

source: Apartments and Commercial Buildings Display (hotkey: Ctrl-C)
ru: Экран апартаментов и коммерческих зданий

source: Apparel products include ~Blazer~, ~Jeans~, ~Leather Jacket~ and ~Sweater~ and each will require different raw materials.^^Before you decide which apparel product to manufacture, you must look at what ~raw material supplies~ are available from the ~seaports~ and study the ~Manufacturer's Guide~ to see what products you can manufacture from the available supplies.^^Now go back to the city view by right-clicking anywhere on the screen.
ru: Одежда включают в себя ~Пиджак~, ~Джинсы~, ~Кожаную куртку~ и ~Свитер~, и для каждого из них потребуется разное сырье.^^Прежде чем вы решите, какой продукт одежды производить, вы должны посмотреть, какие ~поставки сырья~ доступны в ~морских портах~ и изучить ~Руководство производителя~, чтобы узнать, какие продукты вы можете производить из доступных поставок.^^Теперь вернитесь к виду города, щелкнув правой кнопкой мыши в любом месте экрана.

source: Apply All
ru: Применить всеl

source: Apply All - Any Purposes
ru: Применять все - для любых назначений

source: Apply All - Commercial Zones
ru: Применять все - Коммерческие зоны

source: Apply All - Mixed Industrial-Agricultural Zones
ru: Применять все - Промышленные зоны

source: Apply All - Mixed Residential-Commercial Zones
ru: Применить все - Смешанные жилые и коммерческие зоны

source: Apply All - Not For Sale
ru: Применить все - не продается

source: Apply All - Residential Zones
ru: Применить все - Жилые зоны

source: Apply Selected
ru: Применить выбранное

source: Apply the change to all your firms
ru: Применить изменение ко всем вашим фирмам

source: Apply the latest production technology to the current manufacturing unit.
ru: Применить новейшую технологию на производстве.

source: Apply the same supplier change that you've just made to other firms of yours.
ru: Применить ту же смену поставщика, которую вы только что сделали с другими вашими фирмами.

source: Apply the same supplier change to other firms of yours.
ru: Применить такую же смену поставщика к другим вашим фирмам.

source: Apply this price change to the selected product.
ru: Подтвердите изменение цены.

source: Apps Availability
ru: Доступность приложений

source: As a recap, to buy stocks, you should:^^1) Select the stock you want to buy.^^2) Select whether your corporation or yourself as an individual is going to buy the stock.^^3) Set the purchase amount.^^4) Click the ~Buy~ button.
ru: В качестве резюме, чтобы купить акции, вы должны:^^1) Выбрать акции, которые вы хотите купить.^^2) Выберите, собирается ли ваша корпорация или вы как частное лицо покупать акции.^^3) Установите сумму покупки.^^4) Нажмите кнопку ~Купить~.

source: As people embrace the Internet, they will spend more time online and less time on the traditional media.
ru: По мере того, как люди охватывают Интернет, они будут проводить больше времени в Интернете и меньше - в традиционных СМИ.

source: As soon as your factory receives Timber from the supplier, the Manufacturing Unit begins to produce Bed.^^Shortly afterwards, the Manufacturing Unit will send finished products to the Sales Unit and your Bed will be available for sale to the world.
ru: Как только ваша фабрика получит древесину от поставщика, Производственный отдел начинает производить Кровать.^^Вскоре после этого Производственный отдел отправит готовую продукцию в Отдел продаж, и ваша кровать будет доступна для продажи по всему миру.

source: As such, it will have the inflation artificially suppressed.
ru: По существу, это подавит искусственное накачивание инфляции.

source: As you've got more experienced in retailing, you can now choose from a range of retail store types to build, including department stores, convenience stores, supermarkets, discount megastore, and various types of specialty stores.
ru: Поскольку у вас больше опыта в розничной торговле, вы можете выбирать из целого ряда типов розничных магазинов для строительства, включая универмаги, круглосуточные магазины, минимаркеты, супермаркеты и другие типы магазинов.

source: At the initial setting, a bank lends money evenly to borrowers of different credit ratings (20% each).
ru: Изначально банк равномерно распределяет деньги между заемщиками с разным кредитным рейтингом (по 20%).

source: At the ~Ownership Details~ section, it shows that you now only own less than 50% of your corporation and the remainder is owned by ~Public Shareholders~, AI persons and AI corporations.
ru: В разделе ~Сведения о собственности~ показано, что теперь вы владеете менее чем 50% своей корпорации, а остальная часть принадлежит ~Публичным акционерам~, лицам ИИ и корпорациям ИИ.

source: At this moment the maximum amount you may borrow is $30,000,000.^^
ru: На данный момент максимальная сумма, которую вы можете занять, составляет 30 000 000 долларов.^^

source: At this stage you don't need to concern yourself with the details provided with each product.^^(Information such as freight costs, ratings, brand will explained in a later tutorial.)^^For now, let's just purchase the first product on the list to get things moving.
ru: На этом этапе вам не нужно беспокоиться о деталях, предоставляемых с каждым продуктом. ^^ (Информация, такая как стоимость перевозки, рейтинги, бренд, будет объяснена в следующем руководстве.) ^^ А пока давайте просто купим первый продукт в списке, чтобы начать.

source: Auto Adjust Operation Levels of Civic Buildings
ru: Автокоррекция уровней эксплуатации Автокоррекция уровней эксплуатации общественных зданий.

source: Auto Build Apartments
ru: Автостроительство апартаментов

source: Auto Build Civic Buildings
ru: Автостроительство гражданских зданий

source: Auto Link Supplier
ru: Автоматическое назначение поставщика

source: Auto Locate
ru: Автолокация

source: Auto Manage Apartments
ru: Автоматическое управление квартирами

source: Auto Manage Commercial Buildings
ru: Автоматическое управление коммерческими зданиями

source: Auto Manage Media Firms
ru: Автоуправление медиа-компаниями

source: Automatically develop new versions
ru: Автоматически разрабатывать новые версии

source: Available Supplies
ru: Доступные поставки

source: Available via Import
ru: Доступно через Импорт

source: Average Brand Rating
ru: Средний рейтинг бренда

source: Average Customer Waiting Time
ru: Среднее время ожидания клиента

source: Average Interest Rate
ru: Средняя процентная ставка

source: Average Premium
ru: Средняя премия

source: Average Premium Price Level
ru: Средний уровень цен страховых премий

source: Average Staff Skill Level
ru: Средний бюджет обучения

source: Average Training Budget
ru: Средний бюджет на обучение

source: Back to the previous firm (hotkey: q)
ru: Вернуться к предыдущей фирме (Q)

source: Backward Integration
ru: Обратная интеграция

source: Balance market shares and profit margins and set prices sensibly.
ru: Баланс Балансировать долю рынка и размер прибыли, а также разумно устанавливать цены.

source: Bank Assets
ru: Банковские активы

source: Bank Brand Rating
ru: Рейтинг бренда банка

source: Bank Capital Ratio
ru: Коэффициент капитала банка

source: Banknotes and coins for the revalued currency will enter into circulation.|
ru: Банкноты и монеты переоцененной валюты поступают в обращение|

source: Banknotes and coins for the revalued currency will enter into circulation.| [2708]<BL01>Buy Land| [2709]<BL02>Sorry, you cannot buy this land plot.| [2710]<P36M>Past 36 months| [2711]<AIG4>Tech Focused| [2712]<AIG5>Media Focused| [2713]<AIS4>Tech| [2714]<AIS5>Media| [2715]<RDTL>Tech level| [2716]<NCJ1>founded| [2717]<NCJ2>and serves as its| [2718]<NCJ3>joins| [2719]<NCJ4>as| [2720]<NCJ5>becomes| [2721]<NCJ6>of| [2722]<NCJ7>resigns from his job at| [2723]<NCJ8>resigns from her job at| [2724]<NCJ9>discharged by| [2725]<NCK1>went bankrupt and| [2726]<NCK2>loses his job as| [2727]<NCK3>loses her job as| [2728]<NCK4>after serving as| [2729]<NCK5>after serving as| [2730]<MTH1>month| [2731]<MTH2>months| [2732]<NBF1>opens an| [2733]<NBF2>opens a| [2734]<NBF3>sets up a Warehouse| [2735]<NBF4>sets up a TV Station| [2736]<NBF5>sets up a Newspaper Publisher| [2737]<NBF6>sets up a Radio Station| [2738]<NBF7>builds a| [2739]<NBF8>donates to build a| [2740]<NBF9>sets up| [2741]<NBG1>builds| [2742]<NDF1>demolishes his Mansion and sells the land.| [2743]<NDF2>demolishes her Mansion and sells the land.| [2744]<NAC1>changes its corporate strategy from| [2745]<NAC2>to| [2746]<NBF1>acquires an| [2747]<NBF2>acquires a| [2748]<NBF3>in| [2749]<NBF4>from| [2750]<NBF5>for| [2751]<NSS1>splits its share| [2752]<NSS2>-for-1.
ru: В оборот вступают банкноты и монеты за переоцененную валюту.| [2708]<BL01>Купить землю| [2709]<BL02>Извините, но вы не можете купить этот участок.| [2710]<P36M>За последние 36 месяцев| [2711]<AIG4>Направление технологий| [2712]<AIG5>Направление СМИ| [2713]<AIS4>Технический отдел| [2714]<AIS5>СМИ| [2715]<RDTL>Уровень технологий| [2716]<NCJ1>основанный| [2717]<NCJ2>и служит| [2718]<NCJ3>присоединяется| [2719]<NCJ4>в качестве| [2720]<NCJ5>становится| [2721]<NCJ6>от| [2722]<NCJ7>увольняется с работы| [2723]<NCJ8>увольняется с работы| [2724]<NCJ9>уволеный| [2725]<NCK1>разорился и| [2726]<NCK2>теряет работу в качестве| [2727]<NCK3>теряет работу в качестве| [2728]<NCK4>после того как он стал| [2729]<NCK5>после того как она стала| [2730]<MTH1>месяц| [2731]<MTH2>месяцы| [2732]<NBF1>открывается| [2733]<NBF2>открывается| [2734]<NBF3>установить Склад| [2735]<NBF4>установить ТВ-станцию| [2736]<NBF5>установить Газетное Издательство| [2737]<NBF6>Настроить Радиостанцию| [2738]<NBF7>Построить| [2739]<NBF8>пожертвования на строительство| [2740]<NBF9>установить| [2741]<NBG1>Постройки| [2742]<NDF1>сносит особняк и продаёт землю.| [2743]<NDF2>сносит особняк и продаёт землю.| [2744]<NAC1>меняет свою стратегию| [2745]<NAC2>на| [2746]<NBF1>пробретает| [2747]<NBF2>приобретает| [2748]<NBF3>в| [2749]<NBF4>из| [2750]<NBF5>за| [2751]<NSS1>разделяет свою долю| [2752]<NSS2>-за-1.

source: Base Loan Interest Rate
ru: Базовая Процентная Ставка по Кредиту

source: Batch Switching Supplier
ru: Смена поставщика для других фирм

source: Batch Transfer Firms
ru: Фирмы групповой передачи

source: Be mindful not to choose a firm that charges too much though.^^When you have decided which media firm to advertise on, ~double-click it~ to select it.
ru: Однако будьте внимательны и не выбирайте фирму, которая берет слишком много.^^Когда вы решите, какую СМИ выбрать, ~дважды щелкните ее~.

source: Because you have already reached the maximum number of product designs you can add to your library.
ru: Потому что вы уже достигли максимального количества дизайнов продуктов, которые вы можете добавить в свою библиотеку.

source: Before starting to advertise, you should first decide which brand strategy you want to use.
ru: Прежде чем начать рекламировать, вы должны сначала решить, какую стратегию бренда вы хотите использовать.

source: Before you can start to manufacture hardware using this IP, you must first develop an Operating System for the IP.
ru: Прежде чем вы сможете начать производство оборудования с использованием этого IP, вы должны сначала разработать операционную систему для IP.

source: Besides clicking the ~Select~ button, you may simply ~double-click~ a product on the list to select it.^^When you are ready to move on, ~RIGHT clicking anywhere~ on the screen to exit your store and return to the city view.
ru: Помимо нажатия кнопки ~ Выбрать ~, вы можете просто ~ дважды щелкнуть ~ продукт в списке, чтобы выбрать его. ^^ Когда вы будете готовы двигаться дальше, ~ щелкните правой кнопкой мыши в любом месте экрана ~, чтобы выйти из магазина и вернуться на экран города.

source: Bond Credit Standard
ru: Стандарт Кредитования Облигаций

source: Bond Issue Limit
ru: Лимит Эмиссии Облигаций

source: Boom-Bust Cycle Volatility
ru: Волатильность Цикла Подъема-Спада

source: Borrow Money
ru: Займ денег

source: Borrowers with good credit ratings can obtain loans with lower interest rates.
ru: Заемщики с хорошим кредитным рейтингом могут получать кредиты с более низкими процентными ставками.

source: Brand Awareness
ru: Узнаваемость бренда

source: Brand Loyalty
ru: Лояльность бренда

source: Brand Rating
ru: Рейтинг бренда

source: Brand Strategy
ru: Стратегия бренда

source: Brand awareness measures consumers' knowledge that a particular brand exists.
ru: Узнаваемость бренда измеряет осведомленность потребителей о существовании определенного бренда.

source: Brand loyalty measures the attachment that a customer has to a brand.
ru: Лояльность к бренду измеряет привязанность клиента к бренду.

source: Brief Help Information
ru: Краткие подсказки

source: Build Menu (hotkey: B)
ru: Меню строительства (B)

source: Build a logging camp for processing logs into timber.
ru: Построить лесозаготовительный лагерь для переработки бревен в древесину.

source: Build a mine for extracting minerals.
ru: Построить шахту для добычи минералов.

source: Build a new city (disabled)
ru: Строительство нового города (отключено)

source: Build a new city (size: 100X100) (disabled)
ru: Строительство нового города (размер: 100X100) (отключено)

source: Build a new city (size: 100x100).
ru: Построить новый город (размер: 100х100).

source: Build a new city (size: 200x200) (disabled)
ru: Построить новый город (размер: 200x200) (отключено)

source: Build a new city (size: 200x200).
ru: Построить новый город (размер: 200х200).

source: Build an R&D center and set up Tech R&D units to research the required tech.|
ru: Построить научно-исследовательский центр и создать технологические научно-исследовательские подразделения для исследования необходимой техники.|

source: Build an oil well for extracting oil.
ru: Построить нефтяную скважину для добычи нефти.

source: Build another factory to produce a different ~apparel~ product.
ru: Постройте еще одну фабрику для производства другого продукта ~одежда~.

source: Building for preparing this product
ru: Здание для приготовления этого продукта

source: Business Activity Index
ru: Индекс деловой активности

source: Business Mode (hotkey: Tab)
ru: Бизнес-режим

source: Business Ownership Mode
ru: Режим владений

source: Business Relationship Mode
ru: Режим деловых отношений

source: But if the company is out of cash, the CEO will have to issue new shares to raise funds for the company's survival regardless of this setting.
ru: Но если у компании нет денежных средств, генеральному директору придется выпустить новые акции, чтобы собрать средства для выживания компании, независимо от этого параметра.

source: Buy Firm
ru: Купить фирму

source: Buy Stock
ru: Купить акции

source: Buy This Firm
ru: Купить эту фирму

source: Buy This Mansion
ru: Купить этот особняк |

source: Buy less stock
ru: Купить меньше акций

source: Buy more stock
ru: Купить больше акций

source: Buy plots of land (hotkey: CTRL-L)
ru: Купить земельные участки (CTRL+L)

source: C is the poorest credit rating.
ru: Для просмотра реальной истории чистого процентного дохода, пожалуйста, посмотрите Финансовый отчет.

source: CEO Policy on Issuing New Shares
ru: Политика генерального директора по выпуску новых акций

source: CEO Pricing Policy
ru: Ценовая политика компании

source: COO Pricing Policy
ru: Ценовая политика Операционного директора

source: CPI tells the accumulated effects of inflation over years.
ru: ИПЦ показывает накопленные эффекты инфляции за годы.

source: Can you apply what you have learned into running a business in the real world?
ru: Сможете ли вы применить то, что узнали, в реальном мире?

source: Cancel
ru: Отмена

source: Cancel Waiting
ru: Отменить ожидание11

source: Cancel sale of Mansion
ru: Отменяет продажу особняка.

source: Cannot Increase the Retail Capacity
ru: Невозможно увеличить объем розничной торговли

source: Cannot Reduce the Retail Capacity
ru: Невозможно уменьшить объем продаж

source: Cannot add it.
ru: Не можно добавить.

source: Cannot add this product design
ru: Невозможно добавить дизайн этого продукта

source: Capacity Utilization Rate
ru: Уровень загруженности мощностей

source: Change
ru: Менять

source: Change R&D Projects
ru: Менять исследовательские проекты

source: Change Training Budget
ru: Менять бюджет на обучение

source: Change the production tech
ru: Изменить технологию производства

source: Change the production tech of the entire firm
ru: Изменить технологию производства всей фирмы

source: Change the production technologies of all manufacturing units in the current firm to the selected level.
ru: Изменить технологию производства всех производственных единиц в текущей фирмы на выбранный уровень.

source: Change the production technology of the current manufacturing unit to the selected level.
ru: Изменить технологию производства на выбранный уровень.

source: Choose #Multiple# to allow for setting up multiple floors in a warehouse.
ru: Выберите #Несколько# , чтобы разрешить установку нескольких этажей на складе.

source: Choose 'Many' to allow specialist stores, such as supermarkets, furniture stores etc., or 'One' to have only department stores.
ru: Выберите "Много", чтобы включить специализированные магазины, например, магазины одежды, мебельные магазины и т.д., или "Один", чтобы в игре были только магазины ширпотреба.

source: Choose 'Multiple' to allow for setting up multiple floors in a single retail store.
ru: Выберите 'Несколько', чтобы разрешить установку нескольких этажей в одном розничном магазине.

source: Choose a mode for setting e-commerce prices.
ru: Выберите режим установки цен электронной коммерции.

source: Choose one of eight pre-set difficulty levels.
ru: Выберите один из восьми уровней игры.

source: Choose to allow the creation of new import sources.
ru: Выберите, чтобы разрешить создание новых источников импорта.

source: Citizens' overall satisfaction of the services
ru: Общее удовлетворение граждан услугами

source: City Initial Cash Level
ru: Начальный Уровень Наличности в Городе

source: City Population
ru: Население города

source: City Population Growth
ru: Рост населения города

source: City Quality Bonus
ru: Бонус Качества Города

source: City Selection Mode
ru: Режим выбора города

source: City fund
ru: Городской фонд

source: Claims
ru: Претензии

source: Claims Reserves
ru: Резервы на покрытие претензий

source: Clear Stock
ru: Очистить склад

source: Clear all existing stock
ru: Очистить склад

source: Clear existing stock of this product.
ru: Очистить запас этой продукции.

source: Clear the checkbox to use the general pricing policy set on the CEO Management Policies page (under the Persons report.)
ru: Снимите флажок, чтобы использовать общую ценовую политику, установленную на странице «Политики управления генеральным директором» (в разделе «Персоны»).

source: Clear the checkbox to use the general pricing policy set on the COO Management Policies page (under the Persons report.)
ru: Снимите флажок, чтобы использовать общую политику ценообразования, установленную на странице Политики управления операционным директором (в разделе «Персоны»
